{"season-end":"31.12","production-values":"S","id":1201,"author":"Thomas","weight-per-piece":"150","references":"Ingwersen 2012 - Fresh pinnaple","name":"Ananas","delete":false,"tags":"plant-based, fruits","co2-value":0.55,"co2-calculation":"- 0.09 kg CO2-Eq per one serving  (Ingwersen 2012)\r\n- one serving = 165 g (Ingwersen 2012)\r\n\r\nRechnung\r\n\r\n1000g / 165 * 0.09 = 0.55 kg CO2-Eq / kg\r\n\r\n\r\n\r\n\r\n","nutrition-id":"1000840","name-french":"ananas","consistency":"fest","other-references":"","info-text":"49% of pineapple is non-edible (USDA, 2009)","combined-product":false,"co2-calculation-parameters":"","production-names":"bio","name-english":"pineapple","season-begin":"01.01","calculation-process-documentation":"Rohstoffgewinnung: ja\r\nVerarbeitung: ja\r\nVerpackung: ja\r\nDistribution: ja\r\nHandel: nein\r\nProduktnutzung: nein\r\nEntsorgung: nein\r\n\r\nPackaging & Distribution accounts for 40% (and Farm stage 60%) of the GWP  --> 0.55 * 0.4 = 0.22\r\n\r\nAnanas (Ananas comosus respektive Ananas sativus) ist eine Pflanzenart aus der Familie der Bromeliengewächse (Bromeliaceae). Sie ist ursprünglich in Amerika heimisch und wird heute weltweit in den tropischen Gebieten als Obstpflanze angebaut. Sie bildet fleischige Fruchtstände, die frisch verzehrt oder zu Konserven und Saft verarbeitet werden. Die Erträge unterscheiden sich je nach Sorte, Pflanzdichte, und Standortverhältnissen stark. \r\n\r\nDer Anbauzyklus dauert selten länger als vier Jahre. Nach dem Pflanzen beträgt die Zeit bis zur ersten Ernte in den Äquatorregionen 14 bis 16 Monate, in kühleren Gebieten 18 bis 20 Monate. Die zweite und dritte Ernte erfolgt dann in kürzeren Intervallen, jedoch sinkt der Ertrag im Vergleich zur ersten Ernte kontinuierlich. Die zweite Ernte erbringt in kühleren Gebieten 60 bis 100 Prozent der ersten Ernte, in warmfeuchten Gebieten nur 40 Prozent.\r\nDie Bestandesdichten liegen bei Pflanzen für den Frischverbrauch bei 60.000 bis 70.000 Pflanzen pro Hektar, für Konservenfrüchte bei 40.000 bis 50.000.\r\n\r\nIm Schnitt liegt der Ertrag bei der ersten Ernte bei bis zu 75 Tonnen pro Hektar, bei der zweiten Ernte bei 50, bei der dritten bei bis zu 35 Tonnen pro Hektar. Laut FAO wurden 2008 weltweit rund 19,2 Millionen Tonnen Ananasfrüchte produziert[11], wobei Thailand, Brasilien, und die Philippinen die drei größten Produzenten sind. Die USA mit ihrem Hauptanbaugebiet Hawaii, einst weltführend im Ananasanbau, liegen mit 172.500 Tonnen an Platz 18. Die Ananas ist nach Bananen und Zitrusfrüchten das wichtigste tropische Obst. Der Welthandel wird von Thailand und den Philippinen dominiert. Thailand ist unter den Exportländern insofern eine Ausnahme, da Ananas hier hauptsächlich in kleinen Betrieben von ein bis fünf Hektar Größe angebaut wird.\r\n\r\n(Quelle: Wiki 2013)","origins":"Schweiz,Thailand, Spanien,Frankreich,Italien,Niederlande,Brasilien,Argentinien,Südafrika,Deutschland,Uruguay, Kamerun","standard-origin":"Schweiz","conservation-values":"S, S, S","data-quality":"1","conservation-names":"tiefgekühlt, getrocknet, konserviert","comments":"Faktor gewürfelt: 0.55"}