{"tags":"animal-based, fish, meat","co2-calculation":"1. Aquaculture\r\n\r\n3.6 (fish production, Aubin et al 2009) +0.104 (processing salmon ESU 2011) +0.985 (storage & distr. salmon ESU 2011) = 4.689 x 2 = 9.4\r\n\r\n2. Catch\r\n\r\n-\tCatch/unload = 0.55 (average values for the pelagic fish  Mackerel&Herring; esu2011)\r\n\r\n-\tProcessing = 0.45 (average values for the pelagic fish  Mackerel&Herring; esu2011)\r\n\r\n-\tPackage/Storage/Distribution (frozen Cod; ESU2011):  0.689\r\n\r\n-\t Summe = 1.813\r\n\r\n-\tFish to fillet factor of 0.5, so 1.8  x 2 = 3.6 kg CO2 Eq / kg\r\n","co2-value":3.6,"nutrition-id":"16-002","other-references":"","consistency":"fest","info-text":"Impacts in fishing are dependent on fuel  consumption per catch.  Fuel consumption  is in turn dependent  on fishing method (e.g. gillnet  fishing or trawling), technology (e.g. vessel and engine) and fish abundance.  These factors may vary signifi-cantly in different regions.  As fish abundance is highly variable in time, different results might be  found for other time periods or years. ","combined-product":false,"co2-calculation-parameters":"","production-values":"S, 6.5, S","id":1265,"references":"Aubin et al 2009 - Assessment of the environmental impact of carnivorous finfish production; ESU Services 2011","name-english":"sea bass","production-names":"bio, aquakultur, fang","calculation-process-documentation":"Rohstoffgewinnung: ja\r\nVerarbeitung: nein\r\nVerpackung: nein\r\nDistribution: nein\r\nHandel: nein\r\nProduktnutzung: nein\r\nEntsorgung: nein\r\n\r\n\r\nAubin 2009:\r\nThe systems studied included production of fish at the farm level and related processes such as feed production (including both fisheries and agricultural phases), construction of infrastructures, and equipment manufacturing. \r\nThe transportation of material at each step was also taken into account.\r\n The slaugh-tering, processing, and sale phases were not included. \r\nThis study was limited to the delivery of raw fish at the farm gate (or at the shore, for sea cages). The hatchery phase was not included in this study as it has an entirely different production concept for which data were not available. All environmental impacts were expressed for the production of 1 ton of live fish weight. \r\n\r\n1.\tLebensform semi-pelagisch\r\nhttp://www.aller-aqua.com/cms/front_content.php?idcat=185\r\nThe Sea Bass is a semi pelagic fish with a schooling behaviour. The Sea Bass is to be found along the coastline from Norway to the Canaries with the most predominant presence in the Mediterranean- and Black Sea. Sea Bass preferably situates at low water levels and close to estuaries, sometimes even at the lower ends of rivers almost in freshwater. Coastal waters are approached in summer, while deeper is preferred at colder temperatures during winter.\r\n","origins":"Schweiz,Spanien,Frankreich,Italien,Niederlande,Brasilien,Argentinien,Südafrika,Deutschland,Uruguay","name":"Wolfsbarsch","delete":false,"standard-origin":"Schweiz","conservation-values":"1.03, S, S","data-quality":"3","conservation-names":"tiefgekühlt, getrocknet, konserviert","comments":"Verarbeitung fehlt noch! Hier wurde Filet berechnet, mit fish-to-file-factor von 0.5(Tiefkühlung könnte man rausberechnen)"}