{"tags":"rice, plant-based","co2-calculation":"Value directly from reference (1)","co2-value":2.13,"nutrition-id":"822149","other-references":"2. Blengini & Busto 2009. The life cycle of rice: LCA of an alternative agri-food chain management system in Vercelli (Italy)","consistency":"körnig","info-text":"Nassreisanbau verursacht wie Kühen Methan. Das ist ein stärkeres Klimagas als CO2. ","combined-product":false,"co2-calculation-parameters":"","production-values":"0.09","id":410,"author":"JE","references":"1. Tabelle ZHAW: Kreuzer_2014_Treibhauspotenziale_Nahrungsmittel_eaternity_v2.0_EH; direkte Quelle: ecoinvent v3.0; Rice {GLO}| market for | Alloc Def, U","name-english":"rice","production-names":"bio","calculation-process-documentation":"Trockenreis verursacht wohl kaum CH4, aber laugt den Boden stark aus. Möglicherweise würde eine wechselnde Bewirtschaftung Sinn machen.QUELLE: \"TAZ 2007 - Reis und methan\"Andererseits gibt es auch häufig (wie viel Fläche?) Böden, auf denen Reis wächst, die lange überflutet sind, was sich nicht ändern würde, wenn kein Reis mehr angebaut werden würde.QUELLE: \"WDR 2007 - Methan aus dem Reisfeld\"Laut der thailändischen Regierung, würde es den CH4-Ausstoss senken, wenn Felder periodisch entwässert würden.In a snowy temperate region in Japan: emissions were 2–10-fold greater on field with straw, than from fields with no rice straw.  QUELLE: \"Naser et al. 2007 - Methane emissions from five paddy fields with different amounts of rice straw application in central Hokkaido, Japan\"The joint application of controlled irrigation and controlled drainage may be an effective mitigation strategy for reducing the carbon dioxide equivalents of CH4 and N2O emissions from paddy fields.QUELLE: Yang et al. 2013 - Controlled irrigation and drainage of a rice paddy field reduced global warming potential of its gas emissionsEin Experte zum Kontaktieren wäre: Dr. Reiner Wassmann; Coordinator of Climate Change Research am IRRI (Bio laut Blengini & Bursto 2009 weniger Ertrag und daher mehr CO2/k","origins":"Schweiz,Brasilien,Indien,Ägypten,Uruguay","name":"Reis ","alternatives":"401,409,416","delete":false,"standard-origin":"Schweiz","comments":"Not sure if the value from ecoinvent (1) is really better than that of Blengini (2)"}