{"tags":"plant-based, pasta","co2-calculation":"Assumption: similar to corn starch, production process not included yet. \r\n","nutrition-id":"819","other-references":"","consistency":"fest","co2-calculation-parameters":"","combined-product":true,"production-values":"0","id":429,"author":"JE","references":"1. General information on glass noodle at wikipedia: http://en.wikipedia.org/wiki/Cellophane_noodles","name-english":"glass noodles","production-names":"konventionell","calculation-process-documentation":"Cellophane noodles (/ˈsɛləˌfeɪn/; also known as Chinese vermicelli, bean threads, bean thread noodles, crystal noodles, or glass noodles) are a type of transparent noodle made from starch (such as mung bean starch, yam, potato starch, cassava or canna starch), and water (1). \r\n\r\nProduction process not included. \r\n\r\n\r\nhttp://www.chefkoch.de/forum/2,69,527845/Selbstgemachte-Glasnudeln.html\r\nHallo Zusammen ! \r\nDie traditionellen Glasnudeln werden in China am Land aus Mungobohnenstärke hergestellt. Da diese relativ teuer ist, nimmt man auch Mischungen mit Süßkartoffelstärke oder nur diese. Man kann auch Kartoffelstärke zumischen, nur geht dies stark auf Kosten der Reißfestigkeit der Nudeln. \r\nAm Land wurde in der Provinz Shandong (lt. Onkel von ZhangWei – meinem Chemiker) vor ca. 30 Jahren ein Stärkekleister (ca. 1 :10) bereitet, wobei zu beachten war, dass dieser nie kochend wurde und nach und nach die Stärke zugefügt, bis ein dicker, aber noch streichfähiger Teig entstand. \r\nDieser wurde noch ca. eine Viertelstunde geknetet und dann auf große Kupferplatten gestrichen bzw. gewalzt und an der Sonne getrocknet. \r\nNach 1 – 2 Tagen, je nach Sonneneinstrahlung wurde der Teig abgezogen und mit einer Schere in Nudelform geschnitten und fertig getrocknet. \r\nDas waren die so genannten FenTiao, dicke Glasnudeln für den Hotpot. \r\nDünne Nudeln wurden traditionell durch fortwährendes Ausziehen hergestellt, dies erfordert aber große Geschicklichkeit und Kenntnis der richtigen Teigkonsistenz. \r\nNicht so wie die normalen Nudeln, die man auch in den privaten Haushalten herstellt, werden die Glasnudeln am Land kampagnenweise und in Fabriken gemacht. \r\nDie Nudeln werden aber nicht gezogen, sondern durch Platten mit Schlitzen oder Löchern gepresst. \r\nWenn Ihr Euch die Patzerei wirklich antun wollt – ich hab es ausprobiert und es funktioniert – braucht Ihr Folgendes : \r\n• 2 Stk. 5 – 6 L Edelstahltöpfe, davon einer mit leicht herausnehmbaren Siebeinsatz (einer für das kochende, einer für das kalte Wasser) \r\n• 1 Edelstahltopf ca. 4 L (für den Teig) \r\n• eine schöne Nudelpresse mit 5 x 1 mm Schlitzen oder 2 mm Löchern \r\n• einen dicken Kochlöffel \r\n• 1220 g Mungobohnenstärke oder \r\n• 1100 g Süßkartoffelstärke und 120 g Mungobohnenstärke \r\n• 1 L Wasser \r\n• Thermometer \r\nDas Wasser wird auf 90°C erhitzt und mit 120 g Mungobohnenstärke ein dünner Kleister bereitet. Dieser wird bei 90°C 15 Minuten lang gerührt. \r\nDann kühlt man den Kleister auf ca. 50 °C, die restliche Stärke wird untergearbeitet und der entstandene Teig eine weitere Viertelstunde geknetet. \r\nDer Stärketeig wird durch die Nudelpresse direkt in kochendes Wasser gepresst, eine Minute gekocht und dann sofort mit kaltem Wasser abgeschreckt. Das geht halt nur portionsweise. \r\nAnschließend werden die Nudeln gut abgetropft und auf Ständern getrocknet, bis man sie brechen kann. \r\nFür die Zubereitung sollte man sie nie kochen, sondern nur entsprechend lange im Hotpot oder der Suppe ziehen lassen. \r\nDas Rezept (Mengen, Zeiten und Temperaturen) stammt übrigens aus einer Kommune aus dem tiefsten Sichuan. Allerdings werden da Mengen von mehreren hundert Kilo auf einmal verarbeitet. Ich habe es mit ca. einem Viertel der angegebenen Menge nachgearbeitet und das Ergebnis war nicht übel. Ist halt eine Patzerei. \r\nLG aus Taiyuan, Ulrich\r\n","linked-id":"310","origins":"Schweiz,Spanien,Niederlande","name":"Glasnudeln","delete":false,"standard-origin":"Schweiz","conservation-values":"0","conservation-names":"konventionell","comments":"Production process needs to be included. Basic value needs to be that of mung bean starch or sweet potato starch"}