{"tags":"animal-based, meat, ruminant","co2-calculation":"","co2-value":22.35,"nutrition-id":"812077","other-references":"1. Blonk et al. 2008 Milieueffecten van Nederlandse consumptie van eiwitrijke producten. Blonk Milieu Advies in opdracht van VROM -> page 16, table 3.1 =  59 kg CO2/kg meat from Brazil, 38.3 kg CO2/kg meat from Ireland, 15.9 kg CO2/kg meat from Netherlands, 8.9 kg CO2/kg meat from milk cow Netherlands\r\n\r\n2. Probas Datenbank NG-HandelEU-Rind-frisch-2010 -> 23.5 kg CO2Äq Mastbulle: http://www.probas.umweltbundesamt.de/php/volltextsuche.php?prozessid={07497CC2-E4FD-40FB-A5CD-A88B99867523}&step=42. Fritsche & Eberle 2009. Greenhouse-Gas Emissions from the Production and Processing of Food- - Working Paper - . page 4, table 2 beef 13.28 kgCO2/kg, beef deepfrozen 14.28 kg CO2/kg","consistency":"fest","info-text":"Fleisch aus Mastbulle","combined-product":false,"co2-calculation-parameters":"","production-values":"S","id":805,"author":"EH","references":"TabelleZHAW: Kreuzer_2014_Treibhauspotenziale_Nahrungsmittel_eaternity_v2.0_EH; direkte Quelle: ZHAW Agrifood DB; Rind, Fleisch ohne Knochen, CH","name-english":"beef","production-names":"bio","calculation-process-documentation":"Produktion bis zum Handel; EH: auch Kühlung enthalten im Wert\r\n\r\nWert für 1 kg Lebendgewicht GVM/ÖL übernommen von „Alig et al. 2012 - Ökobilanz von Rind-, Schweine- und Geflügelfleisch“ liegt bei:\r\n8.8 kg CO2-Äq./kg Lebendgewicht\r\n\r\nInteresting Facts\r\n\r\nMutterkuhhaltung\r\n(sowohl konv. Als BIO) führt durch unterschiedliche Allokation zu ca. 2/3 mehr CO2, als Grossviehmast\r\nHier gibt es vier Werte: a) Grossviehmast & IP = 8.8 b) Muterkuhhaltung & IP = 15.3 c) Grossviehmast & BIO = 9.8 d) Mutterkuhhaltung & BIO = 14.8\r\nIm System Grossviehmast  stammen die Kälber aus Milchproduktionssystemen, das heisst ein Grossteil  (92 %) der Umweltwirkungen  der Muttertiere, also der Milchkühe, wurde  nicht der Mast, sondern der Milchproduktion angerechnet  (siehe  Kapitel  3.1.2). Im Mutterkuhsystem ist das anders: Hier wird  die  Milch  im System selbst  konsumiert,  demzufolge  wurden  die gesamten Umweltwirkungen der Mutterkühe der Fleischproduktion angerechnet.  Besonders deutlich  wurde  dies bei den Umweltwirkungen Treibhauspotenzial  (Abbildung  7)  und  Ozonbildung. Der wichtigste Beitrag zu diesen Umweltwirkungen liefert das Methan, welches im  Verdauungstrakt des Rindviehs gebildet wird. Die Methanemissionen in den untersuchten  Mutterkuhsystemen  waren  deutlich höher als in den Grossviehmastsystemen. Dies  war  auf  den  oben  genannten Unterschied zurückzuführen: In den Mutterkuhsystemen  wurde  der gesamte Methanausstoss  der Mutterkühe der Fleischproduktion angerechnet, in den Grossviehmastsystemen  wurde  der grösste Teil  der Methanemissionen der Milchkühe der Milchproduktion zugeteilt. \r\n\r\nProduktionsland\r\nLaut Alig et al. 2012 gibt es starke Unterschiede - CH und DE ähnlich, Brasilien ca. 150% mehr CO2 (u.a. durch Landnutzungswandel, biogenes Methan und N2O)\r\n\r\nProduktionssystem\r\nGrossviehmast ÖL (ökologischer Leistungsnachweis, IP)\r\n\r\nQuellenangaben\r\n„Alig et al. 2012 - Ökobilanz von Rind-, Schweine- und Geflügelfleisch“\r\n\r\nIso-standard\r\nWohl nicht, nur „Gemäss ISO 14040 (2006) umfasst die Ökobilanzmethode vier Phasen“. Sonst wird ISO nicht mehr erwähnt\r\n\r\nKommentar\r\n\r\nInnerhalb der Schweizer Systeme wurden  verschiedene Produktionsformen betrachtet:  jeweils das „konventionelle“, d. h. am meisten verbreitete  System (meist ein ÖLN-System), ein tierfreundliches System (Mutterkuhsystem  oder  System  mit BTS /  RAUS)  und ein Biosystem. \r\nÖLN steht  dabei  für  den ökologischen  Leistungsnachweis.  Dieser wurde 1997 eingeführt und definiert  die  ökologischen  Anforderungen, welche ein Schweizer Landwirt erfüllen muss, um zum Bezug von  Direktzahlungen berechtigt zu sein. In der Zwischenzeit  erfüllt die grosse Mehrheit aller Schweizer Betriebe  diese Anforderungen, weshalb die ÖLN-Systeme jeweils als Standardsystem angesehen  wurden.  \r\nBei Alig et al. 2012 wurden die Forschungsergebnisse von der ART mit Unterstützung von Coop erarbeitet.\r\n\r\nNicht peer-reviewed\r\n","origins":"Schweiz,Deutschland,Österreich,Niederlande,Frankreich,Italien","name":"Rindfleisch","delete":false,"specification":"Mastbulle","standard-origin":"Schweiz","conservation-values":"1.03, S, S","conservation-names":"tiefgekühlt, getrocknet, konserviert"}