{"tags":"animal-based, meat, ruminant,","co2-value":31.31,"co2-calculation":"Das Stotzenstück verliert durch den Flüssigkeitsverlust bis zur vollendeten Reife etwa 45 bis 55 Prozent an Gewicht.“ \r\nQUELLE: http://www.kulinarischeserbe.ch/product.aspx?id=364\r\n-\tLoss of weight (while drying) ca. 50%  multiplication factor for beef meat = 2\r\n“The aforementioned pieces of muscle, what are known as fascia of beef, are freed of fat and sinews and, with the addition of common salt, spices, saltpetre and possibly further ingredients, are arranged in layers in a container and stored there for three to five weeks at temperatures near to freezing point. In the course of this, a first loss of water and what is known as pickling of the raw meat take place. Afterwards, as a rule, the pieces of meat are washed and then either kept for a further five to ten days at similarly low temperatures or for some days at initially higher and then lower temperatures. Then follows the drying phase for 5 - 17 weeks at temperatures up to a maximum of 18 °C. What is typical for Bündnerfleisch is that natural preservation takes place without any further measures to improve the keeping quality, such as, for example, smoking. What is also, however, typical is the rectangular shape which comes about through pressing several times in the course of the drying phase. This serves both for shaping the piece and for the better distribution of the moisture present inside between the core and border zones.”\r\n(QUELLE: http://www.buendnerfleisch.org/en/productinfos/)\r\n\r\nDrying Period 1 of average 4 weeks (28 days) at 0°C AND Drying Period 2 of average 13.5 weeks (94.5 days) at 18 °C\r\n\r\n-\t15 Tage Kühllagerung (4°C angenommen) von Schinken aus PROBAS berechnet mit: \r\n-\tDifferenz von „NG-KühllagerSchinken-DE-2000“ und  „NG-HerstellungSchinken-DE-2000“:\r\n4.71 – 4.70 = 0.01 kg CO2 (15 Tage, 4°C)\r\n\r\nDrying Period 1\r\n-\tA) 28 Tage anstatt 15 Tage = *1.87\r\n-\tB) 0°C statt 4 °C  * 0.0146  (ca. 10% Energieunterschied pro Grad unterschied)\r\n-\t+ 0.027 kg CO2/kg\r\n\r\n\r\nDrying Period 2\r\n-\tA) 94.5 Tage anstatt 15 Tage = *6.3\r\n-\tB) 18°C statt 4 °C  wird vernachlässigt, da wahrscheinlich sehr wenig Energieverbrauch\r\n\r\n\r\n15.5 kg CO2eq (EDB-Rind) * 2 (Wasserverlust) + 0.027 (Lagerenergie) \r\n\r\n= 31.027 kg CO2/kg\r\n\r\n","nutrition-id":"1001296","other-references":"","consistency":"fest","combined-product":false,"co2-calculation-parameters":"","production-values":"S","id":847,"author":"Thomas","references":"Autor/Datum/EintragstypThomas /20.6.2013 / BerechnungDatenverknüpfung Rindfleisch, Sandwich (Bündnerfleisch)","name-english":"Bündnerfleisch (air dried beef)","production-names":"bio","calculation-process-documentation":"","origins":"Schweiz,Spanien,Niederlande","name":"Bündnerfleisch","delete":false,"standard-origin":"Schweiz"}