{"tags":"animal-based, meat, fish","co2-calculation":"neu (EH):\r\n\r\nMittelwert aus drei verschiedene Zuchtsystemen aus Paper von d’Orbcastel, 2009:\r\n\r\n2.043; 1602; 2.015 --> 1,9 kg CO2-eq\r\n\r\nFiletfaktor: *0.5 --> 3.8 kg CO2-eq\r\n\r\n\r\n\r\n","co2-value":0.95,"nutrition-id":"15240","other-references":"____________________________________________\r\nThomas:\r\n\r\nAutor/Datum/Eintragstyp\r\nThomas /20.06.2013 / \r\n\r\n\r\nCO2-Berechnung\r\n\r\n1.\tCO2-eq for rainbow trout total body production\r\nData on the fish production stage and rearing performances were obtained from long-term rearing under commercial farming conditions (Table 3) in a production trial of large rainbow trout (3 kg) in freshwater and Atlantic salmon (almost 3 kg) in sea cages from 2007 to 2009. This stage included energy production, infrastructures and equipment, fry production and other inputs (e.g., liquid oxygen for trout production). The slaughtering, processing, and sale stages were not included. \r\nè\tCarbon footprint values are for total mass of fish and not edible mass of fish. The final value is about twice as high, as for “Fisch” in Eaternity-Rechner.\r\n\r\n“Resource use and LCA results for the fish feeds are summarised in Table 4. “\r\n“Table 4. Main input use and impact categories for 1 tonne of salmon and trout feeds according to standard (STD) or low fishery product (LFD) composition.”\r\nè\t1.66 kg CO2eq for salmon and 1.54 kg CO2eq fish for trout\r\n\r\n“Table 5: Main resources use and LCA impact categories for 1 tonne of salmon and trout according to standard or LFP production scenarios”.\r\nè\t2.15 kg CO2eq for salmon and 2.22 kg CO2eq for trout\r\n\r\nQUELLE: Biossy et al. 2011 - Environmental impacts of plant-based salmonid diets at feed and farm scales\r\n\r\n\r\nDuring fish processing for fillet production, the main wastes are viscera (and associated perivisceral fat), head, skeleton, skin, fins and subcutaneous adipose tissue. Finally, in rainbow trout, the edible part represents frequently less than half of the fish live weight. \r\nQUELLE: Bugeon et al. 2010 - Flesh quality in large rainbow trout\r\n\r\n factor 2 for CO2-eq -calculation\r\n\r\n\r\n1.54 kg CO2eq (fish feeds)  + 2.22 kg CO2eq (production) )* 2\r\n= 7.52 kg CO2eq\r\n\r\n\r\nTeilprozessdokumentation\r\n\r\n\r\nDatenverknüpfung \r\n\r\n\r\nInteresting Facts\r\n\r\n\r\nProduktionssystem\r\nSystem boundaries: farm gate\r\n\r\n\r\n\r\nQuellenangaben\r\n\r\n\r\nIso-standard\r\n\r\n\r\nKommentar\r\n- Bei \"Aubin et al 2008 - Assessment of the environmental impact of carnivorous finfish production\" hat Regenbogenforelle bis farmgate 2.75 kgCO2/kg Lebendgewicht\r\n- Fish to fillet factor = 0.5, diesen als Option anwählbar machen --> dann den aktuellen Wert halbieren\r\n- Hier Aquakultur, nicht Fang (aber wohl bei Regenbogenforelle meistens)","consistency":"fest","synonyms":"Regenbogenforelle","combined-product":false,"co2-calculation-parameters":"","production-values":"S, S, S","id":848,"references":"d’Orbcastel R. et al., 2009; Towards environmentally sustainable aquaculture: Comparison between two trout farming systems using Life Cycle Assessment; S. 116, 117","name-english":"salmon trout","production-names":"bio, aquakultur, fang","calculation-process-documentation":"","origins":"Schweiz,Spanien,Niederlande","name":"Lachsforelle","delete":false,"specification":"Zucht","standard-origin":"Schweiz","conservation-values":"1.03, S, S","conservation-names":"tiefgekühlt, getrocknet, konserviert","comments":"Filet Faktor? "}